import maharVladyslav from '../../images/team-photo2.jpg';
import doroshenkoVladyslav from '../../images/team-photo1.jpg';
export default [
  {
    id: 1,
    teammatePhoto: doroshenkoVladyslav,
    name: 'Vlad',
    teammateInfo:
      'Перевір в який рік ти народився, Футбол, Модальне вікно з функціоналом авторизації, Cлайдер Наша команда, Функціонал зміни теми, Введіть 3 числа, Камінь ножиці папір, Структура файлів в проєкті, Верстка шапки сторінки, Фільтрація в header, Фонові зображення сторінки, Глобальні стилі',
  },
  {
    id: 2,
    teammatePhoto: maharVladyslav,
    name: 'Vlad',
    teammateInfo:
      'Функціонал зміни теми, Реалізація модального вікна з повідомленням про успішну підписку, Структура файлів в проєкті, Git репозиторій, Верстка підвалу сторінки, Реалізація фільтрації та рендеренгу секцій з іграми, Вгадай число, Калькулятор часу, Калькулятор, Гугл Динозаврик, Контейнер центрувальник, Фонові зображення сторіки, Обери вченого',
  },
];
